/*
;*********************************************************************************************************
;*                                                
;*                            对象: CGetCompSum
;*
;*                        (c) Copyright 2013-2023, 尹海星
;*                              All Rights Reserved
;*                                    Ver1.0
;* File : CGetCompSum.h
;* By   : 尹海星
;* 时间 : 2013-09-17
;*********************************************************************************************************
;*/

// #include  "CGetCompSum.h"


uint8 GetSumRegNum(void);
uint8 GetRegNum(uint8 tmp);


