/*
;*********************************************************************************************************
;*                                                
;*                            对象: initialization
;*
;*                        (c) Copyright 2013-2023, 尹海星
;*                              All Rights Reserved
;*                                    Ver1.0
;* File : initialization.h
;* By   : 尹海星
;* 时间 : 2013-06-8
;*********************************************************************************************************
;*/
//#include  "initialization.h"

void Hardware_init(void);
void Task_init(void);

