/*
;*********************************************************************************************************
;*                                                
;*                            对象: CAnnotate
;*
;*                        (c) Copyright 2013-2023, 尹海星
;*                              All Rights Reserved
;*                                    Ver1.0
;* File : CAnnotate.h
;* By   : 尹海星
;* 时间 : 2013-06-27
;*********************************************************************************************************
;*/
// #include  "Config.h"
// #include  "CAnnotate.h"

void Annotate_Menu(uint8 dep,uint8 comp,uint8 aflag);

