/*
;*********************************************************************************************************
;*                                                
;*                            对象: CSysCheck
;*
;*                        (c) Copyright 2013-2023, 尹海星
;*                              All Rights Reserved
;*                                    Ver1.0
;* File : CSysCheck.h
;* By   : 尹海星
;* 时间 : 2013-06-27
;*********************************************************************************************************
;*/
// #include  "Config.h"
// #include  "CSysCheck.h"


void SysCheck_Menu(uint16 t1,uint8 t2,uint8 t3,uint8 t4);

